[
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "tengo el colesterol muy alto, Â¿que tengo que tomar?",
    "textoClinico": "tiene que hacer ejercicio y evitar comer fritos."
  },
  {
    "idPaciente": "00000004P",
    "idClinico": "00000002M",
    "textoPaciente": "hola doctor me duele un pie",
    "textoClinico": "tomese 1 parasetamol"
  },
  {
    "idPaciente": "00000004P",
    "idClinico": "00000002M",
    "textoPaciente": "me duele la cabeza",
    "textoClinico": "tomate una pastilla"
  },
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "qwe",
    "textoClinico": "qwerrtt"
  },
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "hola uq etal",
    "textoClinico": "hola buenas noches muy bien gracias"
  },
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "ppppp",
    "textoClinico": "qqqq"
  },
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "hola soy gonzalo",
    "textoClinico": "hola Gonzalo"
  },
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "hola guapoooo",
    "textoClinico": "holaaaaaaaaaaaaaaaaaaaaaa"
  },
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "hola que tal estas?",
    "textoClinico": "respondo"
  },
  {
    "idPaciente": "00000001P",
    "idClinico": "00000001M",
    "textoPaciente": "Absolutamente decidido a encontrar una solución, cerró los ojos y se puso a meditar.\n\n– Ahora que lo pienso  todos los días paso por delante de una finca donde crece la alfalfa a porrillo y…  ¡Claro, cómo no se me ha ocurrido antes!… ¡Puedo llevar allí a mi  borrico glotón y dejar que se atiborre sin gastarme ni una sola moneda!\n\nEl plan era bastante bueno, pero…\n\n– El único inconveniente es que el terreno tiene dueño. Si cuelo al burro y el capataz  encargado de vigilar las tierras lo ve llamará a los guardias y… ¡Oh, no, me acusarán de invadir una propiedad privada y acabaré encerrado en la cárcel como un vulgar ladronzuelo!\n\nPara lograr su propósito sin correr riesgos debía perfeccionar la maniobra.\n\n– ¡Ya sé qué hacer! Compraré una piel de león, se la pondré al burro por encima, y después lo soltaré dentro de la finca. El capataz pensará que se trata de una fiera salvaje y no se atreverá a hacerle nada. ¡Ju, ju, ju!\n\nCreyendo que había diseñado un plan magistral se puso manos a la obra, y en pocas horas consiguió un hermoso y anaranjado pelaje de león que colocó sobre el animal como si fuera un enorme manto.\n\n– A ver, déjame que te vea bien…\n\nSe alejó de él para observarlo desde distintos ángulos. ¡Quería asegurarse que daba el pego!\n\n– Visto de cerca se nota que es un borrico disfrazado, pero a distancia parece tal cual el rey de la selva. ¡Es genial, genial, genial!\n\nCuando se convenció de que el éxito estaba asegurado lo llevó a la finca y lo metió dentro del cercado, bien lejos de la entrada para que comiera tranquilo y a su antojo. Él, mientras tanto, se ocultó tras un árbol para no ser descubierto.\n\nCinco minutos  más tarde apareció el capataz y todo salió según lo previsto: en cuanto el hombre descubrió que un peligroso león se paseaba por sus dominios se puso a chillar como un loco y escapó huyendo muerto de miedo. Al comerciante se le escapó una risita.",
    "textoClinico": "sdfssdfsdfsdfsdfsdf"
  }
]